{
  "<0>": 32000,
  "<100>": 32100,
  "<101>": 32101,
  "<102>": 32102,
  "<103>": 32103,
  "<104>": 32104,
  "<105>": 32105,
  "<106>": 32106,
  "<107>": 32107,
  "<108>": 32108,
  "<109>": 32109,
  "<10>": 32010,
  "<110>": 32110,
  "<111>": 32111,
  "<112>": 32112,
  "<113>": 32113,
  "<114>": 32114,
  "<115>": 32115,
  "<116>": 32116,
  "<117>": 32117,
  "<118>": 32118,
  "<119>": 32119,
  "<11>": 32011,
  "<120>": 32120,
  "<121>": 32121,
  "<122>": 32122,
  "<123>": 32123,
  "<124>": 32124,
  "<125>": 32125,
  "<126>": 32126,
  "<127>": 32127,
  "<128>": 32128,
  "<129>": 32129,
  "<12>": 32012,
  "<130>": 32130,
  "<131>": 32131,
  "<132>": 32132,
  "<133>": 32133,
  "<134>": 32134,
  "<135>": 32135,
  "<136>": 32136,
  "<137>": 32137,
  "<138>": 32138,
  "<139>": 32139,
  "<13>": 32013,
  "<140>": 32140,
  "<141>": 32141,
  "<142>": 32142,
  "<143>": 32143,
  "<144>": 32144,
  "<145>": 32145,
  "<146>": 32146,
  "<147>": 32147,
  "<148>": 32148,
  "<149>": 32149,
  "<14>": 32014,
  "<150>": 32150,
  "<151>": 32151,
  "<152>": 32152,
  "<153>": 32153,
  "<154>": 32154,
  "<155>": 32155,
  "<156>": 32156,
  "<157>": 32157,
  "<158>": 32158,
  "<159>": 32159,
  "<15>": 32015,
  "<160>": 32160,
  "<161>": 32161,
  "<162>": 32162,
  "<163>": 32163,
  "<164>": 32164,
  "<165>": 32165,
  "<166>": 32166,
  "<167>": 32167,
  "<168>": 32168,
  "<169>": 32169,
  "<16>": 32016,
  "<170>": 32170,
  "<171>": 32171,
  "<172>": 32172,
  "<173>": 32173,
  "<174>": 32174,
  "<175>": 32175,
  "<176>": 32176,
  "<177>": 32177,
  "<178>": 32178,
  "<179>": 32179,
  "<17>": 32017,
  "<180>": 32180,
  "<181>": 32181,
  "<182>": 32182,
  "<183>": 32183,
  "<184>": 32184,
  "<185>": 32185,
  "<186>": 32186,
  "<187>": 32187,
  "<188>": 32188,
  "<189>": 32189,
  "<18>": 32018,
  "<190>": 32190,
  "<191>": 32191,
  "<192>": 32192,
  "<193>": 32193,
  "<194>": 32194,
  "<195>": 32195,
  "<196>": 32196,
  "<197>": 32197,
  "<198>": 32198,
  "<199>": 32199,
  "<19>": 32019,
  "<1>": 32001,
  "<200>": 32200,
  "<201>": 32201,
  "<202>": 32202,
  "<203>": 32203,
  "<204>": 32204,
  "<205>": 32205,
  "<206>": 32206,
  "<207>": 32207,
  "<208>": 32208,
  "<209>": 32209,
  "<20>": 32020,
  "<210>": 32210,
  "<211>": 32211,
  "<212>": 32212,
  "<213>": 32213,
  "<214>": 32214,
  "<215>": 32215,
  "<216>": 32216,
  "<217>": 32217,
  "<218>": 32218,
  "<219>": 32219,
  "<21>": 32021,
  "<220>": 32220,
  "<221>": 32221,
  "<222>": 32222,
  "<223>": 32223,
  "<224>": 32224,
  "<225>": 32225,
  "<226>": 32226,
  "<227>": 32227,
  "<228>": 32228,
  "<229>": 32229,
  "<22>": 32022,
  "<230>": 32230,
  "<231>": 32231,
  "<232>": 32232,
  "<233>": 32233,
  "<234>": 32234,
  "<235>": 32235,
  "<236>": 32236,
  "<237>": 32237,
  "<238>": 32238,
  "<239>": 32239,
  "<23>": 32023,
  "<240>": 32240,
  "<241>": 32241,
  "<242>": 32242,
  "<243>": 32243,
  "<244>": 32244,
  "<245>": 32245,
  "<246>": 32246,
  "<247>": 32247,
  "<248>": 32248,
  "<249>": 32249,
  "<24>": 32024,
  "<250>": 32250,
  "<251>": 32251,
  "<252>": 32252,
  "<253>": 32253,
  "<254>": 32254,
  "<255>": 32255,
  "<256>": 32256,
  "<257>": 32257,
  "<258>": 32258,
  "<259>": 32259,
  "<25>": 32025,
  "<260>": 32260,
  "<261>": 32261,
  "<262>": 32262,
  "<263>": 32263,
  "<264>": 32264,
  "<265>": 32265,
  "<266>": 32266,
  "<267>": 32267,
  "<268>": 32268,
  "<269>": 32269,
  "<26>": 32026,
  "<270>": 32270,
  "<271>": 32271,
  "<272>": 32272,
  "<273>": 32273,
  "<274>": 32274,
  "<275>": 32275,
  "<276>": 32276,
  "<277>": 32277,
  "<278>": 32278,
  "<279>": 32279,
  "<27>": 32027,
  "<280>": 32280,
  "<281>": 32281,
  "<282>": 32282,
  "<283>": 32283,
  "<284>": 32284,
  "<285>": 32285,
  "<286>": 32286,
  "<287>": 32287,
  "<288>": 32288,
  "<289>": 32289,
  "<28>": 32028,
  "<290>": 32290,
  "<291>": 32291,
  "<292>": 32292,
  "<293>": 32293,
  "<294>": 32294,
  "<295>": 32295,
  "<296>": 32296,
  "<297>": 32297,
  "<298>": 32298,
  "<299>": 32299,
  "<29>": 32029,
  "<2>": 32002,
  "<300>": 32300,
  "<301>": 32301,
  "<302>": 32302,
  "<303>": 32303,
  "<304>": 32304,
  "<305>": 32305,
  "<306>": 32306,
  "<307>": 32307,
  "<308>": 32308,
  "<309>": 32309,
  "<30>": 32030,
  "<310>": 32310,
  "<311>": 32311,
  "<312>": 32312,
  "<313>": 32313,
  "<314>": 32314,
  "<315>": 32315,
  "<316>": 32316,
  "<317>": 32317,
  "<318>": 32318,
  "<319>": 32319,
  "<31>": 32031,
  "<320>": 32320,
  "<321>": 32321,
  "<322>": 32322,
  "<323>": 32323,
  "<324>": 32324,
  "<325>": 32325,
  "<326>": 32326,
  "<327>": 32327,
  "<328>": 32328,
  "<329>": 32329,
  "<32>": 32032,
  "<330>": 32330,
  "<331>": 32331,
  "<332>": 32332,
  "<333>": 32333,
  "<334>": 32334,
  "<335>": 32335,
  "<336>": 32336,
  "<337>": 32337,
  "<338>": 32338,
  "<339>": 32339,
  "<33>": 32033,
  "<340>": 32340,
  "<341>": 32341,
  "<342>": 32342,
  "<343>": 32343,
  "<344>": 32344,
  "<345>": 32345,
  "<346>": 32346,
  "<347>": 32347,
  "<348>": 32348,
  "<349>": 32349,
  "<34>": 32034,
  "<350>": 32350,
  "<351>": 32351,
  "<352>": 32352,
  "<353>": 32353,
  "<354>": 32354,
  "<355>": 32355,
  "<356>": 32356,
  "<357>": 32357,
  "<358>": 32358,
  "<359>": 32359,
  "<35>": 32035,
  "<360>": 32360,
  "<361>": 32361,
  "<362>": 32362,
  "<363>": 32363,
  "<364>": 32364,
  "<365>": 32365,
  "<366>": 32366,
  "<367>": 32367,
  "<368>": 32368,
  "<369>": 32369,
  "<36>": 32036,
  "<370>": 32370,
  "<371>": 32371,
  "<372>": 32372,
  "<373>": 32373,
  "<374>": 32374,
  "<375>": 32375,
  "<376>": 32376,
  "<377>": 32377,
  "<378>": 32378,
  "<379>": 32379,
  "<37>": 32037,
  "<380>": 32380,
  "<381>": 32381,
  "<382>": 32382,
  "<383>": 32383,
  "<384>": 32384,
  "<385>": 32385,
  "<386>": 32386,
  "<387>": 32387,
  "<388>": 32388,
  "<389>": 32389,
  "<38>": 32038,
  "<390>": 32390,
  "<391>": 32391,
  "<392>": 32392,
  "<393>": 32393,
  "<394>": 32394,
  "<395>": 32395,
  "<396>": 32396,
  "<397>": 32397,
  "<398>": 32398,
  "<399>": 32399,
  "<39>": 32039,
  "<3>": 32003,
  "<400>": 32400,
  "<401>": 32401,
  "<402>": 32402,
  "<403>": 32403,
  "<404>": 32404,
  "<405>": 32405,
  "<406>": 32406,
  "<407>": 32407,
  "<408>": 32408,
  "<409>": 32409,
  "<40>": 32040,
  "<410>": 32410,
  "<411>": 32411,
  "<412>": 32412,
  "<413>": 32413,
  "<414>": 32414,
  "<415>": 32415,
  "<416>": 32416,
  "<417>": 32417,
  "<418>": 32418,
  "<419>": 32419,
  "<41>": 32041,
  "<420>": 32420,
  "<421>": 32421,
  "<422>": 32422,
  "<423>": 32423,
  "<424>": 32424,
  "<425>": 32425,
  "<426>": 32426,
  "<427>": 32427,
  "<428>": 32428,
  "<429>": 32429,
  "<42>": 32042,
  "<430>": 32430,
  "<431>": 32431,
  "<432>": 32432,
  "<433>": 32433,
  "<434>": 32434,
  "<435>": 32435,
  "<436>": 32436,
  "<437>": 32437,
  "<438>": 32438,
  "<439>": 32439,
  "<43>": 32043,
  "<440>": 32440,
  "<441>": 32441,
  "<442>": 32442,
  "<443>": 32443,
  "<444>": 32444,
  "<445>": 32445,
  "<446>": 32446,
  "<447>": 32447,
  "<448>": 32448,
  "<449>": 32449,
  "<44>": 32044,
  "<450>": 32450,
  "<451>": 32451,
  "<452>": 32452,
  "<453>": 32453,
  "<454>": 32454,
  "<455>": 32455,
  "<456>": 32456,
  "<457>": 32457,
  "<458>": 32458,
  "<459>": 32459,
  "<45>": 32045,
  "<460>": 32460,
  "<461>": 32461,
  "<462>": 32462,
  "<463>": 32463,
  "<464>": 32464,
  "<465>": 32465,
  "<466>": 32466,
  "<467>": 32467,
  "<468>": 32468,
  "<469>": 32469,
  "<46>": 32046,
  "<470>": 32470,
  "<471>": 32471,
  "<472>": 32472,
  "<473>": 32473,
  "<474>": 32474,
  "<475>": 32475,
  "<476>": 32476,
  "<477>": 32477,
  "<478>": 32478,
  "<479>": 32479,
  "<47>": 32047,
  "<480>": 32480,
  "<481>": 32481,
  "<482>": 32482,
  "<483>": 32483,
  "<484>": 32484,
  "<485>": 32485,
  "<486>": 32486,
  "<487>": 32487,
  "<488>": 32488,
  "<489>": 32489,
  "<48>": 32048,
  "<490>": 32490,
  "<491>": 32491,
  "<492>": 32492,
  "<493>": 32493,
  "<494>": 32494,
  "<495>": 32495,
  "<496>": 32496,
  "<497>": 32497,
  "<498>": 32498,
  "<499>": 32499,
  "<49>": 32049,
  "<4>": 32004,
  "<500>": 32500,
  "<501>": 32501,
  "<502>": 32502,
  "<503>": 32503,
  "<504>": 32504,
  "<505>": 32505,
  "<506>": 32506,
  "<507>": 32507,
  "<508>": 32508,
  "<509>": 32509,
  "<50>": 32050,
  "<510>": 32510,
  "<511>": 32511,
  "<512>": 32512,
  "<513>": 32513,
  "<514>": 32514,
  "<515>": 32515,
  "<516>": 32516,
  "<517>": 32517,
  "<518>": 32518,
  "<519>": 32519,
  "<51>": 32051,
  "<520>": 32520,
  "<521>": 32521,
  "<522>": 32522,
  "<523>": 32523,
  "<524>": 32524,
  "<525>": 32525,
  "<526>": 32526,
  "<527>": 32527,
  "<528>": 32528,
  "<529>": 32529,
  "<52>": 32052,
  "<530>": 32530,
  "<531>": 32531,
  "<532>": 32532,
  "<533>": 32533,
  "<534>": 32534,
  "<535>": 32535,
  "<536>": 32536,
  "<537>": 32537,
  "<538>": 32538,
  "<539>": 32539,
  "<53>": 32053,
  "<540>": 32540,
  "<541>": 32541,
  "<542>": 32542,
  "<543>": 32543,
  "<544>": 32544,
  "<545>": 32545,
  "<546>": 32546,
  "<547>": 32547,
  "<548>": 32548,
  "<549>": 32549,
  "<54>": 32054,
  "<550>": 32550,
  "<551>": 32551,
  "<552>": 32552,
  "<553>": 32553,
  "<554>": 32554,
  "<555>": 32555,
  "<556>": 32556,
  "<557>": 32557,
  "<558>": 32558,
  "<559>": 32559,
  "<55>": 32055,
  "<560>": 32560,
  "<561>": 32561,
  "<562>": 32562,
  "<563>": 32563,
  "<564>": 32564,
  "<565>": 32565,
  "<566>": 32566,
  "<567>": 32567,
  "<568>": 32568,
  "<569>": 32569,
  "<56>": 32056,
  "<570>": 32570,
  "<571>": 32571,
  "<572>": 32572,
  "<573>": 32573,
  "<574>": 32574,
  "<575>": 32575,
  "<576>": 32576,
  "<577>": 32577,
  "<578>": 32578,
  "<579>": 32579,
  "<57>": 32057,
  "<580>": 32580,
  "<581>": 32581,
  "<582>": 32582,
  "<583>": 32583,
  "<584>": 32584,
  "<585>": 32585,
  "<586>": 32586,
  "<587>": 32587,
  "<588>": 32588,
  "<589>": 32589,
  "<58>": 32058,
  "<590>": 32590,
  "<591>": 32591,
  "<592>": 32592,
  "<593>": 32593,
  "<594>": 32594,
  "<595>": 32595,
  "<596>": 32596,
  "<597>": 32597,
  "<598>": 32598,
  "<599>": 32599,
  "<59>": 32059,
  "<5>": 32005,
  "<600>": 32600,
  "<601>": 32601,
  "<602>": 32602,
  "<603>": 32603,
  "<604>": 32604,
  "<605>": 32605,
  "<606>": 32606,
  "<607>": 32607,
  "<608>": 32608,
  "<609>": 32609,
  "<60>": 32060,
  "<610>": 32610,
  "<611>": 32611,
  "<612>": 32612,
  "<613>": 32613,
  "<614>": 32614,
  "<615>": 32615,
  "<616>": 32616,
  "<617>": 32617,
  "<618>": 32618,
  "<619>": 32619,
  "<61>": 32061,
  "<620>": 32620,
  "<621>": 32621,
  "<622>": 32622,
  "<623>": 32623,
  "<624>": 32624,
  "<625>": 32625,
  "<626>": 32626,
  "<627>": 32627,
  "<628>": 32628,
  "<629>": 32629,
  "<62>": 32062,
  "<630>": 32630,
  "<631>": 32631,
  "<632>": 32632,
  "<633>": 32633,
  "<634>": 32634,
  "<635>": 32635,
  "<636>": 32636,
  "<637>": 32637,
  "<638>": 32638,
  "<639>": 32639,
  "<63>": 32063,
  "<640>": 32640,
  "<641>": 32641,
  "<642>": 32642,
  "<643>": 32643,
  "<644>": 32644,
  "<645>": 32645,
  "<646>": 32646,
  "<647>": 32647,
  "<648>": 32648,
  "<649>": 32649,
  "<64>": 32064,
  "<650>": 32650,
  "<651>": 32651,
  "<652>": 32652,
  "<653>": 32653,
  "<654>": 32654,
  "<655>": 32655,
  "<656>": 32656,
  "<657>": 32657,
  "<658>": 32658,
  "<659>": 32659,
  "<65>": 32065,
  "<660>": 32660,
  "<661>": 32661,
  "<662>": 32662,
  "<663>": 32663,
  "<664>": 32664,
  "<665>": 32665,
  "<666>": 32666,
  "<667>": 32667,
  "<668>": 32668,
  "<669>": 32669,
  "<66>": 32066,
  "<670>": 32670,
  "<671>": 32671,
  "<672>": 32672,
  "<673>": 32673,
  "<674>": 32674,
  "<675>": 32675,
  "<676>": 32676,
  "<677>": 32677,
  "<678>": 32678,
  "<679>": 32679,
  "<67>": 32067,
  "<680>": 32680,
  "<681>": 32681,
  "<682>": 32682,
  "<683>": 32683,
  "<684>": 32684,
  "<685>": 32685,
  "<686>": 32686,
  "<687>": 32687,
  "<688>": 32688,
  "<689>": 32689,
  "<68>": 32068,
  "<690>": 32690,
  "<691>": 32691,
  "<692>": 32692,
  "<693>": 32693,
  "<694>": 32694,
  "<695>": 32695,
  "<696>": 32696,
  "<697>": 32697,
  "<698>": 32698,
  "<699>": 32699,
  "<69>": 32069,
  "<6>": 32006,
  "<700>": 32700,
  "<701>": 32701,
  "<702>": 32702,
  "<703>": 32703,
  "<704>": 32704,
  "<705>": 32705,
  "<706>": 32706,
  "<707>": 32707,
  "<708>": 32708,
  "<709>": 32709,
  "<70>": 32070,
  "<710>": 32710,
  "<711>": 32711,
  "<712>": 32712,
  "<713>": 32713,
  "<714>": 32714,
  "<715>": 32715,
  "<716>": 32716,
  "<717>": 32717,
  "<718>": 32718,
  "<719>": 32719,
  "<71>": 32071,
  "<720>": 32720,
  "<721>": 32721,
  "<722>": 32722,
  "<723>": 32723,
  "<724>": 32724,
  "<725>": 32725,
  "<726>": 32726,
  "<727>": 32727,
  "<728>": 32728,
  "<729>": 32729,
  "<72>": 32072,
  "<730>": 32730,
  "<731>": 32731,
  "<732>": 32732,
  "<733>": 32733,
  "<734>": 32734,
  "<735>": 32735,
  "<736>": 32736,
  "<737>": 32737,
  "<738>": 32738,
  "<739>": 32739,
  "<73>": 32073,
  "<740>": 32740,
  "<741>": 32741,
  "<742>": 32742,
  "<743>": 32743,
  "<744>": 32744,
  "<745>": 32745,
  "<746>": 32746,
  "<747>": 32747,
  "<748>": 32748,
  "<749>": 32749,
  "<74>": 32074,
  "<750>": 32750,
  "<751>": 32751,
  "<752>": 32752,
  "<753>": 32753,
  "<754>": 32754,
  "<755>": 32755,
  "<756>": 32756,
  "<757>": 32757,
  "<758>": 32758,
  "<759>": 32759,
  "<75>": 32075,
  "<760>": 32760,
  "<761>": 32761,
  "<762>": 32762,
  "<763>": 32763,
  "<764>": 32764,
  "<765>": 32765,
  "<766>": 32766,
  "<767>": 32767,
  "<768>": 32768,
  "<769>": 32769,
  "<76>": 32076,
  "<770>": 32770,
  "<771>": 32771,
  "<772>": 32772,
  "<773>": 32773,
  "<774>": 32774,
  "<775>": 32775,
  "<776>": 32776,
  "<777>": 32777,
  "<778>": 32778,
  "<779>": 32779,
  "<77>": 32077,
  "<780>": 32780,
  "<781>": 32781,
  "<782>": 32782,
  "<783>": 32783,
  "<784>": 32784,
  "<785>": 32785,
  "<786>": 32786,
  "<787>": 32787,
  "<788>": 32788,
  "<789>": 32789,
  "<78>": 32078,
  "<790>": 32790,
  "<791>": 32791,
  "<792>": 32792,
  "<793>": 32793,
  "<794>": 32794,
  "<795>": 32795,
  "<796>": 32796,
  "<797>": 32797,
  "<798>": 32798,
  "<799>": 32799,
  "<79>": 32079,
  "<7>": 32007,
  "<800>": 32800,
  "<801>": 32801,
  "<802>": 32802,
  "<803>": 32803,
  "<804>": 32804,
  "<805>": 32805,
  "<806>": 32806,
  "<807>": 32807,
  "<808>": 32808,
  "<809>": 32809,
  "<80>": 32080,
  "<810>": 32810,
  "<811>": 32811,
  "<812>": 32812,
  "<813>": 32813,
  "<814>": 32814,
  "<815>": 32815,
  "<816>": 32816,
  "<817>": 32817,
  "<818>": 32818,
  "<819>": 32819,
  "<81>": 32081,
  "<820>": 32820,
  "<821>": 32821,
  "<822>": 32822,
  "<823>": 32823,
  "<824>": 32824,
  "<825>": 32825,
  "<826>": 32826,
  "<827>": 32827,
  "<828>": 32828,
  "<829>": 32829,
  "<82>": 32082,
  "<830>": 32830,
  "<831>": 32831,
  "<832>": 32832,
  "<833>": 32833,
  "<834>": 32834,
  "<835>": 32835,
  "<836>": 32836,
  "<837>": 32837,
  "<838>": 32838,
  "<839>": 32839,
  "<83>": 32083,
  "<840>": 32840,
  "<841>": 32841,
  "<842>": 32842,
  "<843>": 32843,
  "<844>": 32844,
  "<845>": 32845,
  "<846>": 32846,
  "<847>": 32847,
  "<848>": 32848,
  "<849>": 32849,
  "<84>": 32084,
  "<850>": 32850,
  "<851>": 32851,
  "<852>": 32852,
  "<853>": 32853,
  "<854>": 32854,
  "<855>": 32855,
  "<856>": 32856,
  "<857>": 32857,
  "<858>": 32858,
  "<859>": 32859,
  "<85>": 32085,
  "<860>": 32860,
  "<861>": 32861,
  "<862>": 32862,
  "<863>": 32863,
  "<864>": 32864,
  "<865>": 32865,
  "<866>": 32866,
  "<867>": 32867,
  "<868>": 32868,
  "<869>": 32869,
  "<86>": 32086,
  "<870>": 32870,
  "<871>": 32871,
  "<872>": 32872,
  "<873>": 32873,
  "<874>": 32874,
  "<875>": 32875,
  "<876>": 32876,
  "<877>": 32877,
  "<878>": 32878,
  "<879>": 32879,
  "<87>": 32087,
  "<880>": 32880,
  "<881>": 32881,
  "<882>": 32882,
  "<883>": 32883,
  "<884>": 32884,
  "<885>": 32885,
  "<886>": 32886,
  "<887>": 32887,
  "<888>": 32888,
  "<889>": 32889,
  "<88>": 32088,
  "<890>": 32890,
  "<891>": 32891,
  "<892>": 32892,
  "<893>": 32893,
  "<894>": 32894,
  "<895>": 32895,
  "<896>": 32896,
  "<897>": 32897,
  "<898>": 32898,
  "<899>": 32899,
  "<89>": 32089,
  "<8>": 32008,
  "<900>": 32900,
  "<901>": 32901,
  "<902>": 32902,
  "<903>": 32903,
  "<904>": 32904,
  "<905>": 32905,
  "<906>": 32906,
  "<907>": 32907,
  "<908>": 32908,
  "<909>": 32909,
  "<90>": 32090,
  "<910>": 32910,
  "<911>": 32911,
  "<912>": 32912,
  "<913>": 32913,
  "<914>": 32914,
  "<915>": 32915,
  "<916>": 32916,
  "<917>": 32917,
  "<918>": 32918,
  "<919>": 32919,
  "<91>": 32091,
  "<920>": 32920,
  "<921>": 32921,
  "<922>": 32922,
  "<923>": 32923,
  "<924>": 32924,
  "<925>": 32925,
  "<926>": 32926,
  "<927>": 32927,
  "<928>": 32928,
  "<929>": 32929,
  "<92>": 32092,
  "<930>": 32930,
  "<931>": 32931,
  "<932>": 32932,
  "<933>": 32933,
  "<934>": 32934,
  "<935>": 32935,
  "<936>": 32936,
  "<937>": 32937,
  "<938>": 32938,
  "<939>": 32939,
  "<93>": 32093,
  "<940>": 32940,
  "<941>": 32941,
  "<942>": 32942,
  "<943>": 32943,
  "<944>": 32944,
  "<945>": 32945,
  "<946>": 32946,
  "<947>": 32947,
  "<948>": 32948,
  "<949>": 32949,
  "<94>": 32094,
  "<950>": 32950,
  "<951>": 32951,
  "<952>": 32952,
  "<953>": 32953,
  "<954>": 32954,
  "<955>": 32955,
  "<956>": 32956,
  "<957>": 32957,
  "<958>": 32958,
  "<959>": 32959,
  "<95>": 32095,
  "<960>": 32960,
  "<961>": 32961,
  "<962>": 32962,
  "<963>": 32963,
  "<964>": 32964,
  "<965>": 32965,
  "<966>": 32966,
  "<967>": 32967,
  "<968>": 32968,
  "<969>": 32969,
  "<96>": 32096,
  "<970>": 32970,
  "<971>": 32971,
  "<972>": 32972,
  "<973>": 32973,
  "<974>": 32974,
  "<975>": 32975,
  "<976>": 32976,
  "<977>": 32977,
  "<978>": 32978,
  "<979>": 32979,
  "<97>": 32097,
  "<980>": 32980,
  "<981>": 32981,
  "<982>": 32982,
  "<983>": 32983,
  "<984>": 32984,
  "<985>": 32985,
  "<986>": 32986,
  "<987>": 32987,
  "<988>": 32988,
  "<989>": 32989,
  "<98>": 32098,
  "<990>": 32990,
  "<991>": 32991,
  "<992>": 32992,
  "<993>": 32993,
  "<994>": 32994,
  "<995>": 32995,
  "<996>": 32996,
  "<997>": 32997,
  "<998>": 32998,
  "<999>": 32999,
  "<99>": 32099,
  "<9>": 32009,
  "<eoh>": 33004,
  "<eos>": 33005,
  "<eosp>": 33001,
  "<sosp>": 33000,
  "[Human]": 33002,
  "[SpeechGPT]": 33003
}
